
PEOPLE = {
        "btn_1": {
            "name": "Александр Белоглазов",
            "bio": "Командир 604-го Краснознамённого центра специального назначения «Витязь», отдельной дивизии оперативного назначения имени Ф. Э. Дзержинского Федеральной службы войск национальной гвардии Российской Федерации, полковник \n Рискуя жизнью, вывел отряд своих бойцов из-под обстрела.",
            "photo_url": "https://optim.tildacdn.com/tild6235-6137-4966-b531-326336663439/-/resize/440x/-/format/webp/_29__7_01-2___1.jpg.webp"
        },
        "btn_2": {
            "name": "Андраник Гаспарян",
            "bio": "Подполковник \n Бригада под руководством Андраника Гаспаряна, удерживая стратегически важную точку, отбила 9 атак и уничтожила 23 единицы боевой техники.",
            "photo_url": "https://optim.tildacdn.com/tild3432-6436-4064-b636-316261303639/-/resize/250x/-/format/webp/_29__7_00-2.jpg.webp"
        },
        "btn_3": {
            "name": "Дамир Гилемханов",
            "bio": "Гвардии ефрейтор, танкист, водитель-механик.",
            "photo_url": "https://optim.tildacdn.com/tild3864-3561-4934-a533-636438323263/-/resize/440x/-/format/webp/_29__6_59-2.jpg.webp"
        },
        "btn_4": {
            "name": "Виктор Дудин",
            "bio": "Штурман 23-го истребительного авиационного полка, майор\n Уничтожил ракетный комплекс, систему ПВО и 3 истребителя противника.",
            "photo_url": "https://optim.tildacdn.com/tild6464-3635-4365-a261-613662653436/-/resize/440x/-/format/webp/_2__20_21-2.jpg.webp"
        },
        "btn_5": {
            "name": "Владимир Жога",
            "bio": "вардии полковник, разведчик, командир батальона «Спарта» ДНР. \n Погиб во время обеспечения эвакуации мирных жителей из Мариуполя и Волновахи.",
            "photo_url": "https://optim.tildacdn.com/tild3336-6265-4530-a133-636634663762/-/resize/440x/-/format/webp/_29__6_57-2.jpg.webp"
        },
        "btn_6":{
            "name": "Дамир Исламов",
            "bio": "Гвардии старший лейтенант, танкист. \n Уничтожил долговременную огневую точку противника и четыре танка.",
            "photo_url": "https://optim.tildacdn.com/tild6366-3339-4632-a562-353166306132/-/resize/440x/-/format/webp/_29__6_58-2.jpg.webp"
        },
        "btn_7":{
            "name": "Максим Концов",
            "bio": "Офицер 21-го отряда специального назначения «Тайфун» Федеральной службы войск национальной гвардии Российской Федерации, лейтенант \n Спас боевых товарищей. Награжден посмертно.",
            "photo_url": "https://optim.tildacdn.com/tild6638-3162-4635-a439-643531333338/-/resize/250x/-/format/webp/_29__7_00-2.jpg.webp"
        },
        "btn_8":{
            "name": "Дмитрий Литвинов",
            "bio": "Заместитель командира 266-го отдельного штурмового авиационного полка 11-й армии Военно-воздушных сил и Противовоздушной обороны, подполковник.",
            "photo_url": "https://optim.tildacdn.com/tild3264-3161-4936-b231-356638393133/-/resize/440x/-/format/webp/_3__6_44-2.jpg.webp"
        },
        "btn_9":{
            "name": "Антон Старостин",
            "bio": "Командир танковой роты танкового батальона 126-й отдельной бригады береговой обороны 22-го армейского корпуса береговых войск Черноморского флота, старший лейтенант \n Удержал стратегически важную точку, несмотря на обстрел со стороны превосходящих сил противника, подбил 8 вражеских БТР, два танка, уничтожил десятки солдат.",
            "photo_url": "https://optim.tildacdn.com/tild6238-3364-4531-a434-343733343865/-/resize/440x/-/format/webp/_1__22_10-2.jpg.webp"
        },
        "btn_10":{
            "name": "Андрей Фроленков",
            "bio": "Заместитель командира отряда мобильного особого назначения «Арсенал» управления Федеральной службы войск национальной гвардии Российской Федерации по Брянской области, полковник полиции \n Отряд под его руководством без потерь захватил стратегически важный объект \n " ,
            "photo_url": "https://optim.tildacdn.com/tild6635-3638-4330-b834-653737633031/-/resize/440x/-/format/webp/_30__18_45pdf-2.jpg.webp"
        }
}